export default {
    data: {
      id: 0,
      text: "<p><strong>１． 雇用条件を通知</strong></p>" +
            "<p>Dev6（暗号化担当）（以下甲）が、甲と雇用契約を締結する意思のある方（以下乙）との間で、以下の情報を提供、または収集することを目的としています。</p>" +
            "<p>１． 雇用条件を通知</p> " +
            "<p>２． 被雇用者ごとの質問票への回答</p> " +
            "<p>３． 乙の給与振込口座</p> " +
            "<p>４． 乙の交通費申請</p> " +
            "<p>５． 乙の扶養控除等（異動）申告</p>" +
            "<p>６． 乙の雇用保険および社会保険情報</p>" +
            "<p>７． 乙の甲に対する誓約事項</p>" +
            "<p>８． 乙のマイナンバー</p>" +
            "<p><strong>2.当WEB サイト利用上の注意点</strong></p>" +
            "<p>• 入力の所要時間は30分程度です。</p>" +
            "<p>• 入力内容の途中保存はできません。</p>" +
            '<p className="text-primary">以上を踏まえ、乙は当WEB サイトを通じて、甲との間に雇用契約が成立することに対し、同意しますか？</p>'
    }
}
