export default {
  data: {
    providerName: "HRソリューションズ株式会社　(エツアルソリューションズカブシキガイシャ)",
    providerZipCode: "1030027",
    providerAddress: "東京都中央区日本橋3丁目10-5",
    phoneNumber: "03-0000-0000",
    homepageUrl: "https://hr-s.co.jp",
    promotionalText: "新卒採用サイト「サービス事業AAA」のユーザーを効率的に取り込んでいるため20代前半の第二新卒や、20代後半から30代前半の若手社会人層の採用に最適です。「経験は浅くても構わないので、若手社会人層で伸び白のある、人物重視の採用がしたい」というケースには非常に適しています。また、アプローチ系オプションのDM・スカウトメールの種類も豊富なので「ピンポイントの経験者採用」にも対応できます。\n" +
    "\n" +
    "大手の求人媒体の中でも、価格帯がリーズナブル\n" +
    "\n" +
    "大手の求人媒体の中でも、価格帯がリーズナブルため、コストパフォーマンスの良い求人媒体です。また、期間限定の各種キャンペーンなどもご用意がございますので、さらにお得にご利用いただけます。\n" +
    "\n" +
    "あらゆる職種・業種の採用に対応可能\n" +
    "\n" +
    "総合転職サイトとして、多岐に渡る職種・業種の分類が、他転職サイトよりも比較的細かく設定されています。営業職・事務職などのニーズの多い採用から、ニッチな職種まで対応しているため、あらゆる採用ニーズに対応しています。"
  }
}
export const Error400 = {
  error: {
    code: 400,
    errors: [
      {
        localtion: "field1",
        message: "string"
      }
    ]
  }
}

export const error = {
  error: {
    code: 303,
    message: 'error'
  }
}
